{
    "about_me": "About me",
    "about_me_text": "Ilya Silchukou was born and raised in Minsk, Belarus. At the age of six, in 1988, he began studying music and soon it became evident that he had absolute pitch. In 2000, he graduated with honors from the State Musical Lyceum of the Belarusian State Academy of Music, focusing on choir conducting. During his time in the 9th grade, he started attending voice performance classes under baritone Sergey Kostine. In 2002, he completed his studies at Minsk State Musical College, named after M. Glinka, where he majored in Vocal Performance under the guidance of Professor Adam Murzich. Ilya Silchukou then went on to earn a BFA in 2005 and an MD in Voice Performance in 2007 at the Belarusian State Academy of Music, studying with docents/associate professors Petr Riedeger and Larisa Shymanovitch. In 2009, Silchukou participated in the Tremplin Jeunes Chanteurs project of Opéra d'Avignon, and in 2011, he was selected for the Young Singers Program of the Salzburg Festival, where he had the privilege of working with renowned figures such as Olaf Bahr, Christa Ludwig, Piotr Beczała, Michael Schade, Simon Keenlyside, Marc Minkowski, and Ivor Bolton.",
    "how_it_all_started": "How it all started",
    "how_it_all_started_text": "In 2005, Silchukou made his career debut in Eugene Onegin by P.I. Tchaikovsky, joining the ensemble of the Belarus State Opera Bolshoi in Minsk. He then went on to make his international debut in 2009 at the Parnu International Opera Festival, portraying Athanael in J. Massenet's \"Thais\" alongside Veronika Dzhioeva from Russia. The production was staged by Mai Murdmaa and directed by Erki Pehk. Over the following years, Silchukou performed in various prestigious opera houses, including Teatro dell'Opera di Roma, Oper Frankfurt, Israeli Opera, Théâtre Royal de la Monnaie, Grand Theatre in Warsaw, Teatro Lirico Giuseppe Verdi, Opéra National de Montpellier, Estonian National Opera, Slovak National Theater, Janáček Theatre, Vorarlberger Landestheater, Opera i Filharmonia Podlaska, Moldova National Opera Ballet, National Theatre Brno, Perm Opera and Ballet Theatre, Bruckner Festival, and many others.",
    "how_is_it_going": "How is it going",
    "how_is_it_going_text": "In 2019, Ilya Silchukou had the honor of performing at the Opening Ceremony of the 2nd European Games held in Minsk, Belarus, alongside renowned artists such as Anna Netrebko, Yusif Eyvazov, Igor Krutoy, and Dimash Kudaibergen.\nIn 2020, Ilya made his house debuts at the Théâtre du Capitole de Toulouse in France, portraying the role of Belcore in Donizetti's \"L'Elisir d'Amore,\" and with the Yerevan Symphony Orchestra in Armenia, where he played Germont in Verdi's \"La Traviata.\">In May 2021, due to personal circumstances, Ilya Silchukou had to leave Belarus with his family and relocated to Boston, MA.\nIn December 2021, Ilya returned to Opera Montpellier, taking on the role of Dandini in Rossini's \"La Cenerentola.\"\nIn 2022, he had another notable house debut at the State Opera Sofia, performing as Prince Yeletzky in Tchaikovsky's \"Queen of Spades.\"\nThroughout 2022, Ilya's remarkable story of escape garnered significant attention, with articles published by The Boston Globe, Associated Press, and The Washington Post.",
    "whats_next": "What's next",
    "whats_next_text": "Ilya Silchukou is currently enjoying a thriving career, performing at some of the most esteemed opera houses throughout Europe. In the upcoming 2023 season, he will make his house debuts at the prestigious Teatro Alla Scala in Milan, Italy, portraying the role of Jager in Dvorak's \"Rusalka.\" Additionally, he will be performing at the Barbican Centre in London, UK, where he will take on the character of Belorezky in Padhayskaya's \"King Stakh's Wild Hunt.\"",
    "awards": "Awards",
    "awards_text": "- 2nd Prize & STD Silver Medal: 1st L.P. Alexandrovskaya International Vocal Competition, Minsk, Belarus, 2004.\n- 3rd Prize: Malmo Vocal Competition, Malmo, Sweden, 2006.\n- 2nd Prize: 18th I. Godin International Vocal Competition \"IUVENTUS CANTI\", Vrable, Slovakia, 2006.\n- 1st Prize: 15th International Vocal Competition \"BELLA VOCE\", Moscow, Russia, 2007.\n- Silver Medal: 4th Youth International Delphic Games, Astana, Kazakhstan, 2007.\n- Special Prize: 4th International Vocal Competition \"VOKAL GENIAL\", Munich, Germany, 2007.\n- 3rd Prize & Ave Maria Prize: 5th Klaudia Taev Competition, Parnu, Estonia, 2007.\n- 5th Prize: 3rd N. Obukhova International Vocal Competition, Lipetsk, Russia, 2008.\n- Finalist Diploma: 3rd International Singing Competition at the 71st Strasbourg Music Festival, Strasbourg, France, 2008.\n- Gold Medal: 2nd World Delphic Games, Saratov, Russia, 2008.\n- Diploma: 1st P. Lisitsian International Baritone Competition, Moscow, Russia, 2008.\n- Finalist: European Broadcasting Union's New Talent Contest, Bratislava, Slovakia, 2009.\n- 1st Prize: I M. Magomaev International Vocal Competition, Moscow, Russia, 2010.\n- 1st Prize: 21st M. Schneider-Trnavsky International Vocal Competition, Trnava, Slovak Republic, 2010.\n- 1st Prize & Prof. Kucharsky Gold Medal: 22nd I. Godin International Vocal Competition, Vrable, Slovakia, 2010.\n- Semi Final Diploma: 13th Neue Stimmen International Vocal Competition, Gutersloh, Germany, 2011.\n- Helikon Opera Special Prize: 30th International Hans Gabor Belvedere Gesangswettbewerb, Vienna, Austria, 2011.\n- 3rd Prize: 6th International Vocal Competition \"VOKAL GENIAL\", Munich, Germany, 2011.\n- Diploma: 25th L. Sobinov Contest of Voice Competitions Winners, Saratov, Russia, 2012.\n- Special Prize: Competizione Dell'Opera, Minsk, Belarus, 2012.\n- 3rd Prize: 2nd L.P. Alexandrovskaya International Vocal Competition, Minsk, Belarus, 2012.\n- 3rd Prize: 4th B. Shtokolov International Vocal Competition, Saint Petersburg, Russia, 2014.\n- Special Prize: 1st International Christmas Vocal Competition, Minsk, Belarus, 2014.\n- 3rd Prize: International Opera Competition of Portofino, Portofino, Italy, 2017."
}
