{
    "about_me": "Аба мне",
    "about_me_text": "Ілля Сільчукоў нарадзіўся і вырас у Мінску, Беларусь. У шасцігадовым узросце, у 1988 годзе, ён пачаў займацца музыкай, і неўзабаве выявілася, што ён валодае абсалютным тонам. У 2000 годзе з адзнакай скончыў Дзяржаўны музычны ліцэй БДАМ па спецыяльнасці «харавое дырыжыраванне». У 9 класе пачаў наведваць заняткі па вакале пад кіраўніцтвам барытона Сяргея Косціна. У 2002 годзе скончыў вучобу ў Мінскім дзяржаўным музычным каледжы імя М. Глінкі па спецыяльнасці «вакальнае выканальніцтва» ў прафесара Адама Мурзіча. Затым Ілья Сільчукоў атрымаў ступень бакалаўра ў 2005 годзе і ступень доктара медыцынскіх навук па спецыяльнасці «Выкананне голасу» ў 2007 годзе ў Беларускай дзяржаўнай акадэміі музыкі ў дацэнтаў/дацэнтаў Пятра Рыдэгера і Ларысы Шымановіч. У 2009 годзе Сільчукоў удзельнічаў у праекце Tremplin Jeunes Chanteurs Авіньёнскай оперы, а ў 2011 годзе быў адабраны ў праграму маладых спевакоў Зальцбургскага фестывалю, дзе меў гонар працаваць з такімі вядомымі дзеячамі, як Олаф Бар, Крыста Людвіг, Пётр Бечала, Майкл Шадэ, Сайман Кінлісайд, Марк Мінкоўскі і Айвор Болтан.",
    "how_it_all_started": "Як усё пачалося",
    "how_it_all_started_text": "У 2005 годзе Сільчукоў дэбютаваў у «Яўгеніі Анегіне» П.І. Чайкоўскага ў складзе ансамбля Вялікага тэатра Беларускай дзяржаўнай оперы ў Мінску. Затым ён дэбютаваў на міжнародным узроўні ў 2009 годзе на Міжнародным оперным фестывалі ў Пярну, выканаўшы партыю Атанаэля ў «Таіс» Ж. Маснэ разам з Веранікай Джыоевай з Расіі. Пастаноўку паставіла Маі Мурдмаа, а рэжысёр Эркі Пехк. У наступныя гады Сільчукоў выступаў у розных прэстыжных оперных тэатрах, у тым ліку ў Teatro dell'Opera di Roma, Oper Oper, Israeli Opera, Théâtre Royal de la Monnaie, Grand Theater у Варшаве, Teatro Lirico Giuseppe Verdi, Opéra National de Montpellier, Estonian National Опера, Славацкі нацыянальны тэатр, Тэатр Яначэка, Форарльбергскі ландэстэатр, Опера і філармонія Падляскі, Балет нацыянальнай оперы Малдовы, Нацыянальны тэатр Брно, Пермскі тэатр оперы і балета, Фестываль Брукнера і многія іншыя.",
    "how_is_it_going": "Як гэта ідзе",
    "how_is_it_going_text": "У 2019 годзе Ілья Сільчукоў меў гонар выступіць на цырымоніі адкрыцця II Еўрапейскіх гульняў у Мінску, Беларусь, разам з такімі вядомымі артыстамі, як Ганна Нятрэбка, Юсіф Эйвазаў, Ігар Крутой і Дзімаш Кудайберген.\nУ 2020 годзе Ілья дэбютаваў у Тулузскім тэатры Капітолія ў Францыі, сыграўшы ролю Белькора ў «Любоўным напоі» Даніцэці, а таксама з Ерэванскім сімфанічным аркестрам у Арменіі, дзе сыграў Жэрмона ў оперы Вердзі « Травіята». У траўні 2021 года Ілля Сільчукоў з сям'ёй па асабістых абставінах вымушаны быў пакінуць Беларусь і пераехаў у Бостан, штат Масачусэтс. \nУ снежні 2021 года Ілья вярнуўся ў Оперу Манпелье, выканаўшы партыю Дандзіні ў оперы Расіні «Сардэчна». \nУ 2022 годзе ён яшчэ адзін прыкметна дэбютаваў у Сафійскай дзяржаўнай оперы, выканаў партыю князя Ялецкага ў «Пікавай даме» Чайкоўскага. \nНа працягу 2022 года выдатная гісторыя ўцёкаў Іллі прыцягнула значную ўвагу з артыкуламі, апублікаванымі ў The Boston Globe, Associated Press і The Washington Post.",
    "whats_next": "Што далей",
    "whats_next_text": "Зараз Ілля Сільчукоў мае квітнеючую кар'еру, выступаючы ў некаторых з самых паважаных оперных тэатраў па ўсёй Еўропе. У будучым сезоне 2023 года ён дэбютуе ў прэстыжным тэатры Ла Скала ў Мілане, Італія, у ролі Ягера ў «Русалцы» Дворжака. Акрамя таго, ён будзе выступаць у Барбікэн-цэнтры ў Лондане, Вялікабрытанія, дзе ён возьме на сябе ролю Беларэзскага ў «Дзікім паляванні караля Стаха» Падгайскай.",
    "awards": "Награды",
    "awards_text": "- 2-я прэмія і сярэбраны медаль STD: 1-ы Міжнародны конкурс вакалістаў імя Л.П. Александроўскай, Мінск, Беларусь, 2004.\n- 3-я прэмія: Конкурс вакалістаў у Мальмё, Мальмё, Швецыя, 2006.\n- 2-я прэмія: 18-ы Міжнародны конкурс вакалістаў імя І. Гадзіна \"IUVENTUS CANTI\" , Врабле, Славакія, 2006.\n- 1-я прэмія: 15-ы Міжнародны конкурс вакалістаў \"BELLA VOCE\", Масква, Расія, 2007.\n- Сярэбраны медаль: 4-я Маладзёжныя Міжнародныя Дэльфійскія гульні, Астана, Казахстан, 2007.\n- Спецыяльны прыз: 4-ы Міжнародны конкурс вакалістаў. \"VOKAL GENIAL\", Мюнхен, Германія, 2007.\n- 3-я прэмія і прэмія Ave Maria: 5-ы конкурс імя Клаўдзіі Таеў, Пярну, Эстонія, 2007.\n- 5-я прэмія: 3-і Міжнародны конкурс вакалістаў імя Н. Абухавай, Ліпецк, Расія, 2008.\n- Фіналіст Дыплом: 3-і Міжнародны конкурс вакалістаў на 71-м Страсбургскім музычным фестывалі, Страсбург, Францыя, 2008 г.\n- Залаты медаль: ІІ Сусветныя Дэльфійскія гульні, Саратаў, Расія, 2008 г.\n- Дыплом 1-га Міжнароднага конкурсу барытонаў імя П. Лісіцыяна, Масква, Расія, 2008 г.\n- Фіналіст: Конкурс новых талентаў Еўрапейскага вяшчальнага саюза, Браціслава, Славакія, 2009.\n- 1-я прэмія: I Міжнародны конкурс вакалістаў імя М. Магамаева, Масква, Расія, 2010.\n- 1-я прэмія: 21-ы Міжнародны конкурс вакалістаў імя М. Шнайдэра-Трнаўскага, Трнава. , Славацкая Рэспубліка, 2010.\n- 1-я прэмія і залаты медаль прафесара Кухарскага: 22-і Міжнародны конкурс вакалістаў імя І. Гадзіна, Врабле, Славакія, 2010.\n- Дыплом паўфіналу: 13-ы Міжнародны конкурс вакалістаў Neue Stimmen, Гютэрсло, Германія, 2011.\n- Гелікон Спецыяльны прыз оперы: 30th International Hans Gabor Belvedere Gesangswettbewerb, Вена, Аўстрыя, 2011.\n- 3-я прэмія: 6-ы Міжнародны конкурс вакалістаў «VOKAL GENIAL», Мюнхен, Германія, 2011.\n- Дыплом: 25-ы Конкурс пераможцаў конкурсаў вакалістаў імя Л. Собінава, Саратаў. , Расія, 2012.\n- Спецыяльны прыз: Competizione Dell'Opera, Мінск, Беларусь, 2012.\n- 3-я прэмія: ІІ Міжнародны конкурс вакалістаў імя Л.П. Александроўскай, Мінск, Беларусь, 2012.\n- 3-я прэмія: 4-ы Міжнародны конкурс вакалістаў імя Б. Пецярбург, Расія, 2014.\n- Спецыяльны прыз: 1-ы Міжнародны Калядны конкурс вакалістаў, Мінск, Беларусь, 2014.\n- 3-я прэмія: Міжнародны конкурс оперных опер Портафіна, Портафіна, Італія, 2017."
}
