{
    "title": "Умовы выкарыстання кантактнай формы",
    "body": "**Апошняе абнаўленне:** 26.08.2023\n\n## 1. Прыняцце ўмоў\n\nВыкарыстоўваючы кантактную форму на гэтым вэб-сайце, вы згаджаецеся выконваць і быць звязанымі гэтымі Умовамі. Калі вы не згодныя з дадзенымі Умовамі, не выкарыстоўвайце кантактную форму.\n\n## 2. Кантактная інфармацыя\n\n- Пры выкарыстанні кантактнай формы ад вас можа спатрэбіцца прадаставіць дакладную і актуальную інфармацыю, уключаючы ваша імя і адрас электроннай пошты.\n\n## 3. Правільнае выкарыстанне\n\n- Вы згаджаецеся выкарыстоўваць кантактную форму толькі ў законных і законных мэтах.\n- Вы не павінны выкарыстоўваць кантактную форму для перадачы шкоднага або шкоднаснага кантэнту, уключаючы, але не абмяжоўваючыся імі, вірусы, шкоднасныя праграмы або любы кантэнт, які можа парушаць канфідэнцыяльнасць або правы інтэлектуальнай уласнасці іншых.\n\n## 4. Канфідэнцыяльнасць\n\n- Мы сур'ёзна ставімся да вашай прыватнасці. Любая асабістая інфармацыя, якую вы падаеце праз кантактную форму, будзе выкарыстоўвацца ў адпаведнасці з нашай Палітыкай прыватнасці.\n\n## 5. Камунікацыя\n\n- Выкарыстоўваючы кантактную форму, вы згаджаецеся атрымліваць ад нас паведамленні, звязаныя з вашым запытам або запытам.\n\n## 6. Забароненыя паводзіны\n\n- Вы не павінны ўдзельнічаць у любых паводзінах, якія парушаюць працу кантактнай формы або вэб-сайта.\n\n## 7. Адмова ад адказнасці\n\n- Мы не даем ніякіх гарантый або заяў адносна дакладнасці або надзейнасці кантактнай формы, і мы адмаўляемся ад любой адказнасці за любыя памылкі, пропускі або перапынкі.\n\n## 8. Змены ў Умовах\n\n- Мы пакідаем за сабой права змяняць гэтыя Умовы ў любы час. Вы несяце адказнасць за рэгулярны прагляд гэтых Умоў. Далейшае выкарыстанне вамі кантактнай формы пасля любых змяненняў азначае вашу згоду з гэтымі зменамі.\n\n## 9. Спыненне\n\n- Мы пакідаем за сабой права спыніць або прыпыніць ваш доступ да кантактнай формы па нашым меркаванні без папярэдняга паведамлення за любое парушэнне гэтых Умоў.\n\n## 10. Прымяняльнае права і юрысдыкцыя\n\n- Гэтыя Умовы рэгулююцца і тлумачацца ў адпаведнасці з законамі штата Нью-Ёрк (Нью-Ёрк) без уліку прынцыпаў калізіі права.\n- Любы судовы працэс або судовы працэс, якія вынікаюць з гэтых Умоў або звязаны з імі, павінны разглядацца выключна ў судах штата або федэральных судах штата Нью-Ёрк, і вы згаджаецеся з юрысдыкцыяй такіх судоў.\n\n## 11. Кантактная інфармацыя\n\n- Па любых пытаннях або праблемах адносна гэтых Умоў звяртайцеся да нас па адрасе [contact@ilyasilchukou.com](contact@ilyasilchukou.com).\n\nВыкарыстоўваючы кантактную форму на гэтым вэб-сайце, вы пацвярджаеце, што прачыталі, зразумелі і згадзіліся з гэтымі Умовамі."
}
